<div class="aim">
        <div class="wrapper">
            <div class="aimList">
                <div class="titleName">Если ты находишься на этой странице, то ты</div>
                <ul class="aimList__ul">
                    <li class="aimList__li">
                        <span>Хочешь повысить свой уровень<br/>и стать востребованным специалистом</span>
                    </li>
                    <li class="aimList__li">
                        <span>Хочешь овладеть навыками создания адаптивной<br/>и резиновой вёрстки</span>
                    </li>
                    <li class="aimList__li">
                        <span>Хочешь узнать метод, который позволит тебе разрабатывать<br/>коммерческие проекты 2 - 3 раза быстрее и избавит от огрмного<br/>количества рутинной работы.</span>
                    </li>
                    <li class="aimList__li">
                        <span>Хочешь научиться работать с gulp, sass, bootstrap и<br/>другими важнейшими инструментами для любого современного<br/>разработчика.</span>
                    </li>
                    <li class="aimList__li">
                        <span>Хочешь научиться писать качественный и поддерживаемый<br/>код и избавиться от огромного классов в HTML.</span>
                    </li>
                    <li class="aimList__li">
                        <span>Хочешь научиться верстать по сетке и гибко ее настраивать.</span>
                    </li>
                </ul>
            </div>
        </div>
    </div>